code --install-extension BriteSnow.vscode-toggle-quotes
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dbaeumer.vscode-eslint
code --install-extension enkia.tokyo-night
code --install-extension esbenp.prettier-vscode
code --install-extension jpoissonnier.vscode-styled-components
code --install-extension kamikillerto.vscode-colorize
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension ngryman.codesandbox-theme
code --install-extension sdras.night-owl
code --install-extension vscode-icons-team.vscode-icons
code --install-extension zhuangtongfa.material-theme
